@extends('layouts.layout')
@section('title')قوانین
@endsection
@section('content')
<br><br><br>
<div class="main">
    <div class="container">
        <div class="row">
            <div class="col-md-2"></div>
            <div class="rules-content  col-md-9"><br>


                <h3 style="text-align: center">بسمه تعالی</h3><br>
                <p class="rules-p">
                    احتراما مدیریت سایت ضمن تشکر از حضور شما و انتخاب ما به عنوان همراه کمال تشکر را دارد
                    و برای بالا بردن نتیجه و اثر بخشی سایت ما در میان مردم کشور قوانین ساده ولی بسیار مهم و کاربردی را در دستور العمل
                    فعالیت خود قرار داده است که خواندن این قوانین باعث پشبرد اهداف ما و شما که در یک راستا قرار دارد می انجامد
                    قوانین به شرح ذیل می باشد.

                </p><br>
                <hr>
                <br>
                <ul>
                    <ul><h2>قوانین</h2></ul>
                    <br>
<li>استارت آپ گم و پیدا برای هموطنان عزیز به وجود آمده وکاملا طبق قوانین ایران عملکرده است و انتظار می رود کاربران عزیز نیز این چنین باشند</li>
                    <hr>
                    <li>	آگهی منتشر شده به مدت1 ماه بر روی وب سایت گم و پیدا باقی می‌ماند و در صورت عدم تمدید، آگهی منقضی شده پاک می‌شود</li>
                    <hr>
                    <li>	با شماره موبایل و نام کاربری در روز فقط یک آگهی می توانید ثبت کنید. انتشار بیش از یک آگهی در روز باعث حذف تمام آگهی های شما می شود (اینکاربرای حقوق مساوی تمامی آگهی های دیگر کاربران می باشد)</li>
                    <hr>
                    <li>کارشناسان ما بعد از بررسی آگهی های شما و در صورت تداخل نداشتن با قوانین مجموعه، آگهی های شما را منتشر می کنند.</li>
                    <hr>
                    <li>	گم و پیدا استارتاپی برای رفع مشکلات هموطنان میباشد لذا مسئولیتی نسبت به سو استفاده از آگهی ها ندارد پس لطفا قبل از دیدار حضوری اطمینان از گمشده خود پیدا کنید</li>
                    <hr>
                    <li>هر نوع سو استفاده از نماد و لوگو و نام گم و پیدا وآگهی های ثبت شده در این وب سایت پیگرد قانونی دارد.</li></ul>
                <br>
                <hr>
                <br>
                <h4 style="text-align: center">هزینه تبلیغات در مجموعه ما</h4><br>
                <div class="ads">
                    <table class="table table-bordered table-info">

                        <thead class="table table-bordered">
                        <tr>
                            <th scope="col">اینستاگرام و تلگرام</th>
                            <th scope="col">وب سایت و تلگرام</th>
                            <th scope="col">اینستاگرام،وبسایت،تلگرام</th>
                        </tr>
                        </thead>
                        <tbody class="table table-danger ">
                        <tr>
                            <td>استوری یک روزه 2 میلیون تومان</td>
                            <td>تبلیغات به صورت عکس اسلایدر ماهانه 12 میلیون تومان</td>
                            <td>استوری یک هفته و تبلیغ یک ماه در وب سایت 22 میلیون تومان</td>
                        </tr>
                        <tr>
                            <td>استوری سه روزه5.7 میلیون تومان</td>
                            <td>تبلیغات به صورت عکس اسلایدر 6ماه 68  میلیون تومان</td>
                            <td>استوری یک هفته و تبلیغ یک ماه در وب سایت 22 میلیون تومان</td>
                        </tr>
                        <tr>
                            <td>استوری هفت روزه13.5 میلیون تومان</td>
                            <td>تبلیغات به صورت عکس اسلایدر سالانه 135 میلیون تومان</td>
                            <td>استوری یک هفته و تبلیغ یک ماه در وب سایت 22 میلیون تومان</td>
                        </tr>

                    </table>
                    <p>
                        و در تمامی پکیج های تبلیغات ، تبلیغ در کانال تلگرام و آپارات و فیسبوک به صورت هدیه مجموعه،<mark> به شما عزیزان اهدا می شود.</mark>
                    </p>

                </div>
                <hr>
                <br>
                <p>
                    در پایان از همگی شما هموطنان عزیز متشکریم و با تمام قدرت تلاش خواهیم کرد
                    شما هموطن عزیز گمشده خود را پیدا کنید
                </p>
            </div>
            <div class="col-md-1"></div>
        </div>
    </div>
</div>
@endsection
